

[ 

{
    "name" : "CRACOW",
    "tripName" : "cracow town",
    "im" : "img/cracow.jpg",
    "info" : "Krakow is one of the most beautiful cities in Europe. It’s Poland’s second largest city and former capital. What can you see here? The most popular places in Cracow: Wawel - a limestone hill in the center of Krakow upon the Vistula River with a complex of impressive historical monuments of unique historical and artistic values. This extraordinary sanctuary determines the Poles’ identity, is their national and cultural symbol. Wawel used to be the seat of Polish rulers, their necropolis and place where the Polish history took shape. To the north of the old town are Florian’s Gate and the Barbican. These buildings are from the 14th and 15th centuries that made up part of Krakow’s city walls, designed to protect against enemy invaders. Oskar Schindler’s factory – the one that Liam Neeson’s Schindler’s List movie was about – is now a museum open to the public, and provides an interesting glance into life in Krakow during the Second World War. And this is just the beginning of a great tourist adventure!",
    "price" : "20EURO/PERSON"

},

    {
        "name" : "AUSCHWITZ",
        "tripName" : "auschwitz",
        "im" : "img/auschwitz.jpg",
        "info" : "zwiedz najpiekniejsze miejsce w Polsce - Krakow piekne i wyjatkowe !",
        "price" : "20EURO/PERSON"

},


{
    "name" : "SALTMINE",
    "tripName" : "wieliczka",
    "im" : "img/hero.jpg",
    "info" : "zwiedz najpiekniejsze miejsce w Polsce - Krakow piekne i wyjatkowe !",
    "price" : "20EURO/PERSON"

},

{
    "name" : "ENERGYLANDIA",
    "tripName" : "energylandia",
    "im" : "img/energy.jpg",
    "info" : "zwiedz najpiekniejsze miejsce w Polsce - Krakow piekne i wyjatkowe !",
    "price" : "20EURO/PERSON"

},

{
    "name" : "ZAKOPANE",
    "tripName" : "zakopane",
    "im" : "img/zakopane.jpg",
    "info" : "zwiedz najpiekniejsze miejsce w Polsce - Krakow piekne i wyjatkowe !",
    "price" : "20EURO/PERSON"

},

{
    "name" : "CZESTOCHOWA",
    "tripName" : "czestochowa",
    "im" : "img/czestochowa.jpg",
    "info" : "zwiedz najpiekniejsze miejsce w Polsce - Krakow piekne i wyjatkowe !",
    "price" : "20EURO/PERSON"

}







 ]